<section>
  <h2>東淀川区お花見スポット特集</h2>
  <p>
    東淀川区内の桜スポットを紹介します。<br>
    東淀川区役所ホームページには投稿画像が掲載されています。<br>
    ⇒
      <a href="http://www.city.osaka.lg.jp/higashiyodogawa/category/3281-4-0-0-0-0-0-0-0-0.html" target="_blank">東淀川区役所ホームページ</a>
  </p>
  
  <h3>柴島浄水場</h3>
  <p>
    言わずと知れた東淀川区内の桜スポット。<br>
    毎年、桜の通り抜けが開催され、多くの人でにぎわう。<br>
    ライフが近くにあり、出店もあるので、仕事帰りに手ぶらで行っても楽しめる。<br>
    <a href="http://www.city.osaka.lg.jp/suido/page/0000339070.html" target="_blank">平成28年の告知</a>
  </p>

  <h3>神崎川（井高野駅の南）</h3>
  <p>
    地下鉄井高野駅から南に5分ほど歩くと神崎川が流れている。<br>
    西江口橋の西側、神崎川の北側に桜並木が続いている。<br>
    また、川を渡った南江口側の土手の上にも桜の木が植えられている。
  </p>

  <h3>北江口４丁目の公園</h3>
  <p>
    地下鉄井高野東口あたりから、井高野南口バス停まで続く公園。<br>
    シーズンになると町会にて提灯が付けられ、花見客が多い。
  </p>
  
  <h3>東淀中学校</h3>
  <p>
    大阪市立東淀中学校の桜。16号線沿いからも見えるほど大きい。<br>
    学校内には入れません。
  </p>

  <h3>相川駅南東の公園</h3>
  <p>
    資生堂工場の北側の橋を相川側に渡った側の公園。<br>
    正式名称は「相川南児童遊園」というらしい。
  </p>
  
</section>